/* A String included when sending a support email. */
"\n\n\n---\nPlease include the following lines in your message!\n" = "\n\n\n---\n请在您的信息中包含如下几行！\n";

/* No comment provided by engineer. */
"A new node could not be created because the unregistered version only allows up to %lu nodes to be created." = "无法创建一个新的节点，因为未注册版本只允许创建最多 %lu 个节点。";

/* Cancel Button in the node count exceeded sheet */
"Cancel" = "取消";

/* The help string displayed by MNMindMapUserGuideView. */
"Drag to create a new node." = "拖放来创建一个新的节点。";

/* The title of the menu item that will enter full screen mode. */
"Enter Full Screen" = "进入全屏";

/* The title of the menu item that will exit full screen mode. */
"Exit Full Screen" = "退出全屏";

/* The title of the menu item that will hide the inspector. */
"Hide Inspector" = "隐藏检查器";

/* The title of the menu item that will hide the QL panel. */
"Hide Quick Look" = "隐藏 Quick Look";

/* The title of the menu item that will hide the zoom (status) bar. */
"Hide Status Bar" = "隐藏状态栏";

/* Link to Store. */
"http://store.mindnode.com/" = "http://store.mindnode.com/";

/* Link to Store. */
"http://store.mindnode.com/mindnodepro" = "http://store.mindnode.com/mindnodepro";

/* Link to website. */
"http://www.mindnode.com/" = "http://www.mindnode.com/";

/* Link to video tutorials. */
"http://www.mindnode.com/mindnode/video-tutorials/" = "http://www.mindnode.com/mindnode/video-tutorials/";

/* The default title of the root node.
   The Name of the inserted root node if there is more than one root nodes during FreeMind exporting */
"Mind Map" = "思维导图";

/* The title of the printing accessory view. Used in the print panel popup button. */
"MindNode Pro" = "MindNode Pro";

/* The default title of a new node. */
"New Node" = "新建节点";

/* Register Button in the node count exceeded sheet */
"Register" = "注册";

/* Title of the register window when unregistered */
"Register MindNode Pro" = "注册 MindNode Pro";

/* The title of the menu item that will show the inspector. */
"Show Inspector" = "显示检查器";

/* The title of the menu item that will open the QL panel. */
"Show Quick Look" = "显示 Quick Look";

/* The title of the menu item that will show the zoom (status) bar. */
"Show Status Bar" = "显示状态栏";

/* Title of the register window when registered */
"Thank you for registering MindNode Pro!" = "感谢您注册 MindNode Pro！";

/* No comment provided by engineer. */
"You can create more than %lu nodes when registering MindNode Pro." = "注册 MindNode Pro 时您可以创建多余 %lu 个节点。";

